export default function data() {
  return {
    type: 'SENTENCE',
    introduces: [
      "<span style='color:green'>아이유</span>는 너무 예쁜 가수입니다.",
      '그녀는 어린나이에 데뷔해 벌써 10년 넘도록 가수생활을 하고 있는 프로 싱어송 라이터 입니다.',
      '저는 팀이 드랍되서 회사에서 쫓겨나버렸습니다, 회사를 다니고 싶습니다 흑흑',
      '전인호 VM웨어 코리아 사장은 6일 서울 강남구 그랜드 인터컨티넨탈 호텔에서 열린 \'VM웨어 익스플로어 코리아\'에서 "한국 기업들이 클라우드의 복잡성과 비용 문제를 고려한 클라우드 스마트 전략을 세울 필요가 있다"며 이같이 밝혔다.',
      '멀티 클라우드라는 방향성은 맞지만 이를 운영하는 과정에서 고도화된 전략이 작동하지 않아 작업이 분산되고 자원이 낭비되는 카오스(혼돈)가 발생한다는 지적인 것이다.',
      '이를 막기 위해 애플리케이션이 유기적으로 작동해 단절되지 않고 비용과 보안성을 동시에 강화하는 클라우드 스마트 전략을 도입해야 한다고 전 사장은 설명했다.',
    ],
    latestUpdatedAt: '1999-09-09',
  };
}
